"AboutWindow.DevelopedStaticTextText" = "Utvecklat av \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Utvecklat av \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Utvecklat av \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Utvecklat av \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Om...";"CommonMenuModule.ApplePreferencesText" = "Inställningar...";"CommonMenuModule.AppleQuitText" = "Avsluta";"CommonMenuModule.EditClearText" = "Rensa";"CommonMenuModule.EditCopyText" = "Kopiera";"CommonMenuModule.EditCutText" = "Klipp ut";"CommonMenuModule.EditPasteText" = "Klistra in";"CommonMenuModule.EditText" = "Redigera";"CommonMenuModule.HelpDocumentationText" = "Läs dokumentationen...";"CommonMenuModule.HelpTranslateText" = "Översätt till ett annat språk...";"CommonMenuModule.HelpPurchaseText" = "Köp en registreringskod...";"CommonMenuModule.HelpText" = "Hjälp";"CommonMenuModule.HelpWebsiteText" = "Gå till webbplatsen...";"CommonMenuModule.HelpContactText" = "Kontakta oss...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Sök automatiskt efter uppdateringar vid start.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Uppdateringsmeddelande \r\rEn ny version av %APPLICATIONNAME% finns tillgänglig på Internet. \rDu kan ladda ner den nu från vår webbplats.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Återställ inställningarna efter omstart.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Om du hittar någon bug i denna mjukvara, om det inte är riktigt översatt, om du har förslag på förbättringar eller några frågor. Tveka inte att kontakta oss. ";